const introPage=[
    "<b>Приветствую тебя на первой локации «Ночной автобус»!<b>  Это мобильный пункт социальной помощи от благотворительной организации <b>Ночлежка<b>, где любой нуждающийся может  бесплатно: <br/>● получить горячий ужин <br/>● консультацию водителя-соцработника  <br/>● помощь медиков-волонтёров. ",
    "Расскажи мне, пожалуйста, о нем! ",
    "Давай подойдем поближе.",
    "В этом году проекту исполнилось 20 лет, всё это время он бесперебойно кормит бездомных людей в Петербурге, а с 2021 года и в Москве. ",
    "Расскажи, пожалуйста, чем  занимаются волонтеры?",
    "Водитель – наш сотрудник. Он, как дирижер в оркестре, всем здесь управляет. <br/>Ему всегда помогают 4 волонтера. ",
    "Мужчина–волонтер стоит перед машиной, где происходит раздача, <br/>● он просит не торопиться и пропускать вперед женщин, людей с инвалидностью. <br/>● он раздает ложки и контролирует очередь, <br/>● Следит за порядком и меняет пакеты для мусора.",
    "Как все продумано! ",
    "Еще один человек в кузове разливает суп/второе (чай/кофе), <br/>второй – раздает хлеб или сладости.<br/>Четвертый волонтер записывает всех клиентов в CRM-систему.",
    "Если клиенту стало плохо, нужно вызвать скорую помощь. <br/>А также один раз в неделю выезжают два волонтера-медика. ",
    "Это очень хорошо, что есть волонтеры–медики! Можно сразу оказать помощь нуждающимся.",
    "Так же в машине всегда есть <b>одежда по сезону для волонтеров<b>. Водитель следит, чтобы все волонтеры были в форме Ночлежки для того, чтобы клиенты знали, к кому можно обратиться с вопросом, а водитель видел всех волонтеров в толпе и мог контролировать их безопасность.",
    "Также водитель рассказывает клиентам про проекты Ночлежки и какую помощь они могут получить в наших проектах.<br/>У водителя есть листовки с необходимой информацией. ",
    "Это очень хорошо, что бездомные могут узнать и о других проектах Ночлежки! ",
    "Мы называем <b>Ночной автобус «Точкой входа» в организацию<b>. Придя за тарелкой супа, клиент узнает о других наших проектах и о той помощи. Бездомные люди узнают<br/>● как можно улучшить свою жизнь, <br/>● решить юридические и медицинские проблемы, <br/>● научиться самостоятельно защищать свои права."
]
export default introPage;