const introPage=[
    "Давайте поближе познакомимся с работой Ночного автобуса.<br/> <br/>Сегодня к вам подошёл Михаил. Ваша задача — не только накормить его, но и рассказать о возможностях,<br/>которые мы предоставляем, и о правилах, которые нужно соблюдать.",
    "Хочу обратить твое внимание на интерфейс, в нем находится шкала ошибок и стресса. <br/>Здесь будут накапливаться твои ошибки.",
    "Если шкала будет заполнена, тебе необходимо посетить КНИГУ ПРАВИЛ.<br/>Домик – это твой опыт. Чуть позже я подробнее расскажу тебе о нём.",
    "Здравствуйте. Можно мне тарелку супа? Я не ел с утра...",
    "<var right>Конечно, Михаил. Вот, возьмите суп и хлеб. Хотите узнать больше о том, как мы можем вам помочь?<br/><var>Еда только для тех, кто уже зарегистрировался у нас. Вам нужно сначала заполнить анкету",
    "Спасибо за еду. Я раньше не слышал о вас. Что это за автобус?",
    "<var right> Это 'Ночной автобус' от 'Ночлежки'. Мы ездим по городу и раздаём еду бездомным, оказываем первую помощь и консультируем по любым вопросам<br/><var>Это просто благотворительный автобус, который иногда ездит по городу. Мы даём еду, и на этом всё",
    "А что нужно, чтобы снова сюда прийти? Какие у вас правила?",
    "<var> Нужно обязательно принести документы, иначе мы не сможем вас обслужить<br/><var right>Правила простые: ведите себя спокойно, уважайте других людей, пропускайте вперед женщин и инвалидов. Мы работаем по определённому графику, и вы всегда можете найти нас здесь в это время.",
    "Не переживай и не расстраивайся, если будут ошибки! Наш психолог поможет тебе справится со стрессом",
    "Знаете, в последнее время я стал хуже себя чувствовать. <br/>Простудился, но идти в больницу боюсь и не хочу. <br/>Не знаю, что делать. Дайте какую–то таблетку.",
    "<var> Просто отдохните и попейте горячего чая. Всё само пройдёт. <br/><var right>Если вам станет плохо, сразу скажите об этом любому волонтёру. Мы можем оказать первую помощь, дать таблетки и вызвать машину скорой помощи. ",
    "Я уже давно на улице и даже не знаю, как вернуться к обычной жизни. С чего начать?",
    "<var right> Для начала вам нужно прийти в консультационный центр . Мы поможем на каждом этапе.Держите нашу листовку с подробной информацией<br/><var>Вам нужно самому решить, что делать. Мы не можем помочь в таких вопросах. ",
    "Спасибо за помощь... Я подумаю над вашими словами.",
    "<var right>Не откладывайте. Чем раньше вы начнете, тем быстрее мы сможем вам помочь. Я здесь, чтобы поддержать вас.<br/><var>Как хотите. Я здесь только чтобы раздавать еду.",
    "Отличная работа! Ты молодец!"

]
export default introPage;